const offices = [
    {
        "name": "Россия, Москва, Пролетарский проспект, вл30",
        "coordinates": "37.658652 55.630461",
        "processed": false
    },
    {
        "name": "Россия, Москва, 9-я Парковая улица, 62",
        "coordinates": "37.801161 55.805295",
        "processed": false
    },
    {
        "name": "Россия, Москва, улица Земляной Вал, 32",
        "coordinates": "37.657098 55.756994",
        "processed": false
    },
    {
        "name": "Россия, Москва, Осенний бульвар, 2",
        "coordinates": "37.41016 55.752298",
        "processed": false
    },
    {
        "name": "Россия, Москва, Валовая улица, 21к125",
        "coordinates": "37.630939 55.730101",
        "processed": false
    },
    {
        "name": "Россия, Москва, улица Пришвина, 22",
        "coordinates": "37.602166 55.885575",
        "processed": false
    },
    {
        "name": "Россия, Москва, шоссе Энтузиастов, 12к2",
        "coordinates": "37.707107 55.747368",
        "processed": false
    },
    {
        "name": "Россия, Москва, улица Миклухо-Маклая, 32А",
        "coordinates": "37.530355 55.641031",
        "processed": false
    },
    {
        "name": "Россия, Москва, улица Покрышкина, 4",
        "coordinates": "37.481496 55.665081",
        "processed": false
    },
    {
        "name": "Россия, Москва, Ореховый бульвар, 14к3",
        "coordinates": "37.720106 55.60968",
        "processed": false
    },
    {
        "name": "Россия, Москва, Профсоюзная улица, 118",
        "coordinates": "37.521138 55.636311",
        "processed": false
    },
    {
        "name": "Россия, Москва, Балаклавский проспект, 5А",
        "coordinates": "37.608113 55.640533",
        "processed": false
    },
    {
        "name": "Россия, Москва, 1-я Останкинская улица, 53",
        "coordinates": "37.632053 55.824481",
        "processed": false
    },
    {
        "name": "Россия, Москва, улица Шаболовка, 10к1",
        "coordinates": "37.609559 55.724059",
        "processed": false
    },
    {
        "name": "Россия, Москва, Севастопольский проспект, 28к2",
        "coordinates": "37.578262 55.66469",
        "processed": false
    },
    {
        "name": "Россия, Москва, Большая Черёмушкинская улица, 1",
        "coordinates": "37.601879 55.690283",
        "processed": false
    },
    {
        "name": "Россия, Москва, Рязанский проспект, 2к2",
        "coordinates": "37.730437 55.729873",
        "processed": false
    },
    {
        "name": "Россия, Москва, улица Свободы, 20",
        "coordinates": "37.454348 55.833021",
        "processed": false
    },
    {
        "name": "Россия, Москва, Ленинградский проспект, 76А",
        "coordinates": "37.515164 55.805837",
        "processed": false
    },
    {
        "name": "Россия, Москва, Ореховый бульвар, 22А",
        "coordinates": "37.732718 55.612045",
        "processed": false
    },
    {
        "name": "Россия, Москва, Щукинская улица, 42",
        "coordinates": "37.464571 55.809474",
        "processed": false
    },
    {
        "name": "Россия, Москва, улица Академика Пилюгина, 10",
        "coordinates": "37.53985 55.66899",
        "processed": false
    },
    {
        "name": "Россия, Москва, улица Декабристов, 15Б",
        "coordinates": "37.604026 55.86495",
        "processed": false
    },
    {
        "name": "Россия, Москва, Правобережная улица, 1Б",
        "coordinates": "37.450162 55.881046",
        "processed": false
    },
    {
        "name": "Россия, Москва, улица Барклая, 12",
        "coordinates": "37.498635 55.744774",
        "processed": false
    },
    {
        "name": "Россия, Москва, Волоколамское шоссе, 1с1",
        "coordinates": "37.504681 55.80653",
        "processed": false
    },
    {
        "name": "Россия, Москва, Давыдковская улица, 3",
        "coordinates": "37.479986 55.727465",
        "processed": false
    },
    {
        "name": "Россия, Москва, Марксистская улица, 5",
        "coordinates": "37.663952 55.737182",
        "processed": false
    },
    {
        "name": "Россия, Москва, улица Маршала Бирюзова, 32",
        "coordinates": "37.483023 55.799588",
        "processed": false
    },
    {
        "name": "Россия, Москва, 2-я Владимирская улица, 32к1",
        "coordinates": "37.783383 55.75207",
        "processed": false
    },
    {
        "name": "Россия, Москва, Таллинская улица, 26",
        "coordinates": "37.407627 55.799881",
        "processed": false
    },
    {
        "name": "Россия, Москва, Пятницкое шоссе, 39",
        "coordinates": "37.355498 55.855153",
        "processed": false
    },
    {
        "name": "Россия, Москва, посёлок Коммунарка, 17",
        "coordinates": "37.477938 55.56729",
        "processed": false
    },
    {
        "name": "Россия, Москва, Комсомольский проспект, 4",
        "coordinates": "37.592294 55.733097",
        "processed": false
    },
    {
        "name": "Россия, Москва, Боровское шоссе, 6",
        "coordinates": "37.401914 55.658799",
        "processed": false
    },
    {
        "name": "Россия, Москва, Алтуфьевское шоссе, 70к1",
        "coordinates": "37.588683 55.888296",
        "processed": false
    },
    {
        "name": "Россия, Москва, Первомайская улица, 99",
        "coordinates": "37.808491 55.793632",
        "processed": false
    },
    {
        "name": "Россия, Москва, Ленинский проспект, 109",
        "coordinates": "37.511445 55.663842",
        "processed": false
    },
    {
        "name": "Россия, Москва, Ходынский бульвар, 4",
        "coordinates": "37.531289 55.790231",
        "processed": false
    },
    {
        "name": "Россия, Москва, Перовская улица, 61А",
        "coordinates": "37.797343 55.745341",
        "processed": false
    },
    {
        "name": "Россия, Москва, Нижняя Сыромятническая улица, 10с3",
        "coordinates": "37.670097 55.751523",
        "processed": false
    },
    {
        "name": "Россия, Москва, Митинская улица, 16",
        "coordinates": "37.373356 55.842438",
        "processed": false
    },
    {
        "name": "Россия, Московская область, Люберцы, Октябрьский проспект, 366",
        "coordinates": "37.910504 55.663182",
        "processed": false
    },
    {
        "name": "Россия, Московская область, Сергиев Посад, Новоугличское шоссе, 85",
        "coordinates": "38.124617 56.339821",
        "processed": false
    },
    {
        "name": "Россия, Московская область, Люберцы, Октябрьский проспект, 146",
        "coordinates": "37.889465 55.679854",
        "processed": false
    },
    {
        "name": "Россия, Московская область, Люберцы, Октябрьский проспект, 112",
        "coordinates": "37.877536 55.685132",
        "processed": false
    },
    {
        "name": "Россия, Москва, Московский, 1-й микрорайон, 23Гс1",
        "coordinates": "37.355956 55.603105",
        "processed": false
    },
    {
        "name": "Россия, Московская область, Химки, Московская улица, 1",
        "coordinates": "37.451177 55.893526",
        "processed": false
    },
    {
        "name": "Россия, Московская область, Красногорск, квартал Коммунальный, Знаменская улица, 5",
        "coordinates": "37.346739 55.818882",
        "processed": false
    },
    {
        "name": "Россия, Московская область, Лобня, Краснополянский проезд",
        "coordinates": "37.434451 56.011973",
        "processed": false
    },
    {
        "name": "Россия, Московская область, Одинцово, Можайское шоссе, 58А",
        "coordinates": "37.289211 55.680306",
        "processed": false
    },
    {
        "name": "Россия, Москва, поселение Московский, Киевское шоссе, 23-й километр, 1",
        "coordinates": "37.422036 55.623788",
        "processed": false
    },
    {
        "name": "Россия, Московская область, Одинцовский городской округ, село Немчиновка, Хорошёвский проезд, 14",
        "coordinates": "37.378791 55.720418",
        "processed": false
    },
    {
        "name": "Россия, Московская область, городской округ Красногорск, М-9 Балтия, 26-й километр",
        "coordinates": "37.250835 55.786753",
        "processed": false
    },
    {
        "name": "Россия, Москва, Зеленоград, к438",
        "coordinates": "37.21298 55.993661",
        "processed": false
    },
    {
        "name": "Россия, Московская область, Ленинский городской округ, Видное, проспект Ленинского Комсомола, 9к3",
        "coordinates": "37.71053 55.546221",
        "processed": false
    },
    {
        "name": "Россия, Московская область, Химки, Ленинградское шоссе, вл5",
        "coordinates": "37.433526 55.888765",
        "processed": false
    },
    {
        "name": "Россия, Московская область, Лыткарино, Парковая улица, с2",
        "coordinates": "37.912229 55.582014",
        "processed": false
    },
    {
        "name": "Россия, Республика Башкортостан, Уфа, улица Минигали Губайдуллина, 6",
        "coordinates": "56.000813 54.720907",
        "processed": false
    },
    {
        "name": "Россия, Челябинск, улица Труда, 174",
        "coordinates": "61.365696 55.171488",
        "processed": false
    },
    {
        "name": "Россия, Тула, Пролетарская улица, 2",
        "coordinates": "37.63712 54.193544",
        "processed": false
    },
    {
        "name": "Россия, Пермь, улица Революции, 13",
        "coordinates": "56.262699 58.007761",
        "processed": false
    },
    {
        "name": "Россия, Нижний Новгород, Верхне-Печёрская улица, 7Б",
        "coordinates": "44.067099 56.288496",
        "processed": false
    },
    {
        "name": "Россия, Челябинск, улица Энгельса, 47",
        "coordinates": "61.381551 55.163754",
        "processed": false
    },
    {
        "name": "Россия, Пермь, улица Ленина, 66",
        "coordinates": "56.229129 58.008943",
        "processed": false
    },
    {
        "name": "Россия, Республика Башкортостан, Уфа, улица Софьи Перовской, 21",
        "coordinates": "55.997651 54.696038",
        "processed": false
    },
    {
        "name": "Россия, Республика Башкортостан, Уфа, Айская улица, 52/1",
        "coordinates": "55.977789 54.728103",
        "processed": false
    },
    {
        "name": "Россия, Саратов, площадь имени Г.К. Орджоникидзе, 1",
        "coordinates": "45.944021 51.501224",
        "processed": false
    },
    {
        "name": "Г Саратов Экран переустановили, Адрес скоро будет известно я Вам сообщу.",
        "coordinates": null,
        "processed": false
    },
    {
        "name": "Г Саратов Экран переустановили, Адрес скоро будет известно я Вам сообщу.",
        "coordinates": null,
        "processed": false
    },
    {
        "name": "Россия, Новосибирск, улица Бориса Богаткова, 210/1",
        "coordinates": "82.977562 55.036602",
        "processed": false
    },
    {
        "name": "Россия, Ростов-на-Дону, улица Максима Горького, 162",
        "coordinates": "39.723466 47.228436",
        "processed": false
    },
    {
        "name": "Россия, Новосибирск, улица Ватутина, 107",
        "coordinates": "82.936078 54.96408",
        "processed": false
    },
    {
        "name": "Россия, Новосибирск, улица Кропоткина, 273",
        "coordinates": "82.936168 55.059044",
        "processed": false
    },
    {
        "name": "Россия, Республика Башкортостан, Уфа, проспект Октября, 114/2",
        "coordinates": "56.025643 54.769009",
        "processed": false
    },
    {
        "name": "Россия, Свердловская область, Екатеринбург, улица Бебеля, 120",
        "coordinates": "60.557949 56.850668",
        "processed": false
    },
    {
        "name": "Россия, Свердловская область, Екатеринбург, Московская улица, 77",
        "coordinates": "60.58656 56.826375",
        "processed": false
    },
    {
        "name": "Россия, Свердловская область, Екатеринбург, улица 8 Марта, 149",
        "coordinates": "60.612324 56.806905",
        "processed": false
    },
    {
        "name": "Россия, Республика Татарстан, Казань, проспект Ямашева, 97",
        "coordinates": "49.152345 55.825113",
        "processed": false
    },
    {
        "name": "Россия, Саратовская область, Энгельс, улица Тельмана, 6",
        "coordinates": "46.113982 51.495387",
        "processed": false
    },
    {
        "name": "Россия, Санкт-Петербург, Гражданский проспект, 41",
        "coordinates": "30.397812 60.01154",
        "processed": false
    },
    {
        "name": "Россия, Самара, Московское шоссе, 81Б",
        "coordinates": "50.200966 53.233284",
        "processed": false
    },
    {
        "name": "Россия, Новосибирск, улица Богдана Хмельницкого, 1/1",
        "coordinates": "82.933689 55.066427",
        "processed": false
    },
    {
        "name": "Россия, Республика Татарстан, Казань, улица Юлиуса Фучика, 90",
        "coordinates": "49.23322 55.763447",
        "processed": false
    },
    {
        "name": "Россия, Республика Татарстан, Казань, Чистопольская улица, 11",
        "coordinates": "49.107492 55.819975",
        "processed": false
    },
    {
        "name": "Россия, Санкт-Петербург, Московский проспект, 137",
        "coordinates": "30.314673 59.881719",
        "processed": false
    },
    {
        "name": "Россия, Челябинск, улица 40-летия Победы, 24",
        "coordinates": "61.301197 55.183724",
        "processed": false
    },
    {
        "name": "Россия, Нижний Новгород, Большая Покровская улица, 60",
        "coordinates": "43.9897 56.312125",
        "processed": false
    },
    {
        "name": "Россия, Свердловская область, Екатеринбург, улица Блюхера, 39",
        "coordinates": "60.640585 56.852381",
        "processed": false
    },
    {
        "name": "Россия, Свердловская область, Екатеринбург, улица Малышева, 5",
        "coordinates": "60.582374 56.832969",
        "processed": false
    },
    {
        "name": "ООО \"Феникс\" в Дзержинске (FENIKS – Dzerzhinsk) в ТЦ «Союз»",
        "coordinates": null,
        "processed": false
    },
    {
        "name": "Россия, Самара, Московское шоссе, 24-й километр, 5",
        "coordinates": "50.305368 53.325723",
        "processed": false
    },
    {
        "name": "Россия, Санкт-Петербург, Коломяжский проспект, 15к2",
        "coordinates": "30.299438 60.001523",
        "processed": false
    },
    {
        "name": "Россия, Санкт-Петербург, проспект Ветеранов, 36к2",
        "coordinates": "30.24756 59.842956",
        "processed": false
    },
    {
        "name": "Россия, Санкт-Петербург, Казанская улица, 5",
        "coordinates": "30.321869 59.933433",
        "processed": false
    },
    {
        "name": "Россия, Санкт-Петербург, бульвар Новаторов, 11к2",
        "coordinates": "30.268383 59.850066",
        "processed": false
    },
    {
        "name": "Россия, Челябинск, улица Университетская Набережная, 40",
        "coordinates": "61.339797 55.17501",
        "processed": false
    }
];

export default offices;